<?php

return [
    'services' => [
        'main_services' => 'основні послуги',
        'all_services' => 'всі послуги',
        'go_to_service' => 'Перейти до послуги',
    ],
    'service' => [
        'costs' => 'Варстість',
        'order-service' => 'Замовити послугу',
        'too-expensive' => 'мені дорого',
        'time' => 'строки виконання',
        'days' => 'днів',
        'price_depends' => 'Від чого залежить ціна',
        'you_takes' => 'Ви отримаете',
        'order_project' => 'Замовити проект',
        'examples' => 'Приклади',
        'go_to' => 'перейти',
        'similar_services_title' => 'З цією послугою також замовляють',
        'show_more_services' => 'подивитись більше послуг',
        'tell_us_about_yours_project' => 'розкажіть нам про свій проект',
        'last_info_block_title' => 'Що ви отримаете',
        'last_info_block_content' => 'Компанія KLONA - студія промислового дизайну, що має величезний досвід в
                    індустріальному дизайні (дизайн предмета, вироби, приладу).
                    Наші фахівці із задоволенням допоможуть вам створити красивий і функціональний
                    дизайн для вашого приладу або виробу. Наша студія дизайну співпрацює з
                    кращими кваліфікованими виробниками в сфері промдизайна і заводами,
                    які випускають готові вироби в промислових масштабах. <br><br>
                    Не ризикуйте, і не витрачайте свій час даремно. Довіртеся професіоналам.
                    Замовляйте промисловий дизайн в студії KLONA.
',
        'contact_info' => 'Контактная інформація'
    ],
    'widgets' => [
        'jobs_examples' => [
            'main_title' => 'Приклади наших робіт',
            'more_work' => 'ще роботи'
        ]
    ]
];