<?php
/**
 * Created by PhpStorm.
 * User: Тарас
 * Date: 27.04.2017
 * Time: 0:26
 */
return [
    'main' => 'Головна',
    'portfolio' => 'Портфоліо',
    'services' => 'Послуги',
    'blog' => 'Блог',
    'company' => 'Компанія',
    'contacts' => 'Контакти',
    'brief' => 'Розрахувати проект',
    'show_work' => 'Подивитись роботу',
    'free_exp' => 'Хочу безкоштовну швидку експертизу',
    'sales' => 'до продажів ринку <br> за 6 місяців',
    'more' => 'Більше',
    'work_examples' => 'Приклади наших робіт',
    'more_work' => 'Ще роботи',
    'callback' => 'Передзвоніть мені',
    'callback_or' => 'Або наберіть нас',
    'our_clients' => 'Наші клієнти',
    'start_build' => 'Почати будувати бренд',
    'subscribe_get' => 'Отримувати методички і дослідження',
    'subscribe' => 'Підписатися',
    'bottom_text' => 'Брендингове агенство KOLORO - лідер у сфері бренд диайну. Усі права захищені.',
    'adress' => 'вул. Трьохсвятительска 5/1-А, <br> офіс 1, 2-й поверх',
    'worktime' => 'Пн - Пт    9:00 - 18:00',
    'worktime_weekend' => 'Сб - Нд    вихідний',
    'download' => 'Завантажити',
    'push_btn' => 'Не гайте часу, тисніть на кнопку!',
    'lifehack' => '12 лайфхаків маркетологів нового покоління',
    'no_spam' => 'Ваші дані в безпеці. Жодного SPAM!',
    "your_name" => "Ваше ім'я",
    'create_develop' => 'Створюємо <span class="small">і</span> Розвиваємо <br> <span class="orange">Бренди</span>',
    'shops' => 'Мережа магазинів',
    'sites_apps' => 'Сайти та додатки',
    'packaging' => 'Пакування',
    'form' => 'Заповніть форму нижче і ми вам передзвонимо!',

    //brief todo
    'brief_comments' => 'Підписатись на коментарі',
    'brief_logo' => 'Дизайн логотипу',
    'brief_style' => 'Дизайн фірмового стилю',
    'brief_packaging' => 'Дизайн упаковки',
    'brief_interface' => 'Дизайн интерфейса',
    'brief_site' => 'Разработка сайта',
    'brief_layout' => 'Верстка страниц',
    'brief_maintenance' => 'Обслуживание сайта',
    'brief_mobile' => 'Разработка мобильно приложения',

    'brief_search' => 'Поисковая система(Нагуглили)',
    'brief_social' => 'Социальные сети',
    'brief_recommendations' => 'Рекомендации',
//    'brief_other' => 'Другое',
];