<?php
/**
 * Created by PhpStorm.
 * User: Тарас
 * Date: 27.04.2017
 * Time: 0:26
 */
return [
    'main' => 'Головна',
    'portfolio' => 'Портфоліо',
    'services' => 'Послуги',
    'blog' => 'Блог',
    'company' => 'Компанія',
    'contacts' => 'Контакти',
    'brief' => 'Розрахувати проект',
    'show_work' => 'Подивитись роботу',
    'free_exp' => 'Хочу безкоштовну швидку експертизу',
    'sales' => 'до продажів ринку <br> за 6 місяців',
    'more' => 'Більше',
    'work_examples' => 'Приклади наших робіт',
    'more_work' => 'Ще роботи',
    'callback' => 'Передзвоніть мені',
    'callback_or' => 'Або наберіть нас',
    'our_clients' => 'Наші клієнти',
    'start_build' => 'Почати будувати бренд',
    'subscribe_get' => 'Отримувати методички і дослідження',
    'subscribe' => 'Підписатися',
    'bottom_text' => 'Брендингове агенство KOLORO - лідер у сфері бренд диайну. Усі права захищені.',
    'adress' => 'вул. Трьохсвятительска 5/1-А, <br> офіс 1, 2-й поверх',
    'worktime' => 'Пн - Пт    9:00 - 18:00',
    'worktime_weekend' => 'Сб - Нд    вихідний',
    'download' => 'Завантажити',
    'push_btn' => 'Не гайте часу, тисніть на кнопку!',
    'lifehack' => '12 лайфхаків маркетологів нового покоління',
    'no_spam' => 'Ваші дані в безпеці. Жодного SPAM!',
    "your_name" => "Ваше ім'я",
    'create_develop' => 'Створюємо <span class="small">і</span> Розвиваємо <br> <span class="orange">Бренди</span>',
    'shops' => 'Мережа магазинів',
    'sites_apps' => 'Сайти та додатки',
    'packaging' => 'Пакування',
    'form' => 'Заповніть форму нижче і ми вам передзвонимо!',
    'lets_do_together' => 'Давайте зробимо щось разом',
    'gl_container' => '<h2 class="section-header">Брендингове агенство <span>KOLORO</span></h2>
            <hr>
            <p class="about_koloro-text">
                Послуги KOLORO орієнтовані на лідерів, або на тих, хто бажає ними стати. Щорічний дохід від продажів брендів, <span>створених  KOLORO,</span> складає понад 1 мільярд доларів. Це перевищує бєджети деяких країн світу!
            </p>
            <p class="about_koloro-text for-read-more">
                <span>Секрет успіху</span> – це <span>створення </span> інформативного ,
                <span>дизайну</span>, в якому кожен вигин пакування и кожна растрова точка <span>доносить</span> певну інформацію <span>корисна </span>,
                <span> та зручна для користувачів</span>,
                об\'єднані спільною комунікацією позиціонування.    
            </p>',
    'koloro_history' => '<span>KOLORO — міжнародна компанія, яка вже понад 7 років працює на ринку.</span>
                Нам довірили створення та розвиток свого бренду команди з України, Австрії, Росії, Білорусі та Азербайджану.',
    'want_to_be_pokemon' => 'Хочу стати клієнтом',
    'show_another_services' => 'Показати інші послуги',
    'service_work_count' => 'виконаних робіт',
    'why_we' => 'Чому нас обирають',


    //brief todo
    'brief_comments' => 'Підписатись на коментарі',
    'brief_logo' => 'Дизайн логотипу',
    'brief_style' => 'Дизайн фірмового стилю',
    'brief_packaging' => 'Дизайн упаковки',
    'brief_interface' => 'Дизайн интерфейса',
    'brief_site' => 'Разработка сайта',
    'brief_layout' => 'Верстка страниц',
    'brief_maintenance' => 'Обслуживание сайта',
    'brief_mobile' => 'Разработка мобильно приложения',

    'brief_search' => 'Поисковая система(Нагуглили)',
    'brief_social' => 'Социальные сети',
    'brief_recommendations' => 'Рекомендации',
//    'brief_other' => 'Другое',

//forms
    'form_header' => 'Роскажіть нам про ваш проект',
    'form_header_small' => 'Отримайте консультацію вже зараз!',
    'form_user_name' => 'Ваше ім\'я',
    'form-user-message' => 'Ваше повідомлення',
    'form_send' => 'Відіслати',
    'form_add-file' => 'Додати файл',
    'to_brief' => 'заповнити детальний бриф',

    //portfolio
    'all_works' => 'Всі роботи',
    'want_same' => 'Хочу так само!',

    //subscription-form
    'subscription_header' => 'сподобались наші статті?',
    'subscription_header_small' => 'наші новини сподобаються також !',
    'sites' => 'сайты',

    //contacts
    'kiev' => 'Київ',
    'moscow' => 'Москва',
    'our_managers' => 'Наші менеджери',
    'order_price' => 'Вартість заказу',
    'calculate' => 'Розрахувати',
    'work_time' => 'Часи работи',
    'road_calculate' => 'Прокласти маршрут',
    'address' => 'Адреса',
    'contact_us' => 'Зв\'язатись',
    'st-wd' => 'Сб - Нд',
    'weekend' => 'вихідний',
];