<?php

return [
    'services' => [
        'main_services' => 'основные услуги',
        'all_services' => 'все услуги',
        'go_to_service' => 'Перейти к услуге',
    ],
    'service' => [
        'costs' => 'Стоимость',
        'order-service' => 'Заказать услугу',
        'too-expensive' => 'мне дорого',
        'time' => 'сроки выполнения',
        'days' => 'дней',
        'price_depends' => 'От чего зависит цена',
        'you_takes' => 'Вы получите',
        'order_project' => 'Заказать проект',
        'examples' => 'Примеры',
        'go_to' => 'перейти',
        'similar_services_title' => 'C этой услугой также заказывают',
        'show_more_services' => 'посмотреть больше услуг',
        'tell_us_about_yours_project' => 'расскажите нам о своем проекте',
        'last_info_block_title' => 'Что Вы получаете',
        'last_info_block_content' => 'Компания KLONA – студия промышленного дизайна, имеющая огромный опыт в
                    индустриальном дизайне (дизайн предмета, изделия, прибора).
                    Наши специалисты с удовольствием помогут вам создать красивый и функциональный
                    дизайн для вашего прибора или изделия. Наша студия дизайна сотрудничает с
                    лучшими квалифицированными производителями в сфере промдизайна и заводами,
                    которые выпускают готовые изделия в промышленных масштабах.<br><br>
                    Не рискуйте, и не тратьте свое время зря. Доверьтесь профессионалам.
                    Заказывайте промышленный дизайн в студии KLONA.',
        'contact_info' => 'Контактная информация'
    ],
    'widgets' => [
        'jobs_examples' => [
            'main_title' => 'ПРИМЕРЫ НАШИХ РАБОТ',
            'more_work' => 'Еще работы'
        ]
    ]
];