<?php
/**
 * Created by PhpStorm.
 * User: Тарас
 * Date: 27.04.2017
 * Time: 0:26
 */
return [
    'main' => 'Главная',
    'portfolio' => 'портфолио',
    'services' => 'услуги',
    'blog' => 'блог',
    'company' => 'компания',
    'contacts' => 'Контакты',
    'brief' => 'рассчитать проект',
    'show_work' => 'Посмотреть работу',
    'free_exp' => 'Хочу бесплатную
                            быструю экспертизу',
    'sales' => 'к продажам рынка <br> за 6 месяцев',
    'more' => 'Больше',
    'work_examples' => 'Примеры наших работ',
    'more_work' => 'Еще работы',
    'callback' => 'перезвоните мне',
    'callback_or' => 'Или наберите нас',
    'our_clients' => 'Наши клиенты',
    'start_build' => 'Начать строить бренд',
    'subscribe_get' => 'Получать методички и исследования',
    'subscribe' => 'Подписаться',
    'bottom_text' => 'Брендинговое агентство KOLORO - лидер в сфере бренд дизайна. Все права защищены.',
    'adress' => '119049, Москва, <br>ул. Новый Арбат, 1',
    'worktime' => 'Пн - Пт    9:00 - 18:00',
    'worktime_weekend' => 'Сб - Вс    выходной',
    'download' => 'Скачать',
    'push_btn' => 'Не теряйте время, жмите на кнопку!',
    'lifehack' => '12 лайфхаков маркетологов нового поколения',
    'no_spam' => 'Ваши данные в безопасности. Никакого SPAM!',
    'your_name' => 'Ваше имя',
    'create_develop' => 'Создаём <span class="small">и</span> Развиваем <br> <span class="orange">Бренды</span>',
    'shops' => 'Сеть магазинов',
    'sites_apps' => 'Сайты и приложения',
    'packaging' => 'Упаковка',
    'form' => 'Заполните форму ниже и мы вам перезвоним!',
    'lets_do_together' => 'Давайте сделаем что-то вместе',
    'gl_container' => '<h2 class="section-header">Брендинговое агентство <span>KOLORO</span></h2>
            <hr>
            <p class="about_koloro-text">
                Услуги KOLORO ориентированы на лидеров, либо желающих ими стать.
                Ежегодная выручка от продаж брендов, <span>созданных KOLORO,</span> составляет более 1 миллиарда
                долларов.
                Что превышает годовые бюджеты некоторых стран мира!
            </p>
            <p class="about_koloro-text for-read-more">
                <span>Залог успеха</span> – это <span>создание</span> информативного,
                <span>«говорящего» дизайна</span>, в котором каждый изгиб упаковки и каждая
                растровая точка <span>несет</span> свой уникальный <span>посыл</span>,
                <span>обладает пользой и удобством для пользователя</span>,
                объединенный общей коммуникацией позиционирования.
            </p>',
    'koloro_history' => '<span>KOLORO – международная компания, которая уже более 7 лет на рынке.</span>
                Нам доверили создание и развитие своего бренда команды из Украины,
                Австрии, России, Беларуси и Азербайджана.',
    'want_to_be_pokemon' => 'Хочу стать клиентом',
    'show_another_services' => 'Показать другие услуги',
    'service_work_count' => 'выполненных работ',
    'why_we' => 'Почему нас выбирают',


    //brief
    'brief_comments' => 'Подписаться на комментарии',
    'brief_logo' => 'Дизайн логотипа',
    'brief_style' => 'Дизайн фирменного стиля',
    'brief_packaging' => 'Дизайн упаковки',
    'brief_interface' => 'Дизайн интерфейса',
    'brief_site' => 'Разработка сайта',
    'brief_layout' => 'Верстка страниц',
    'brief_maintenance' => 'Обслуживание сайта',
    'brief_mobile' => 'Разработка мобильного приложения',

    'brief_search' => 'Поисковая система(Нагуглили)',
    'brief_social' => 'Социальные сети',
    'brief_recommendations' => 'Рекомендации',
//    'brief_other' => 'Другое',

    //forms
    'form_header' => 'Расскажите нам о своем проекте',
    'form_header_small' => 'Получите консультацию уже сейчас!',
    'form_user_name' => 'Ваше имя',
    'form-user-message' => 'Ваше сообщение',
    'form_send' => 'Отправить',
    'form_add-file' => 'Добавить файл',
    'to_brief' => 'заполнить детальный бриф',

    //portfolio
    'all_works' => 'Все работы',
    'want_same' => 'Хочу также!',

    //subscription-form
    'subscription_header' => 'понравились наши статьи?',
    'subscription_header_small' => 'наши новости понравятся тоже !',
    'sites' => 'сайты',

    //contacts
    'kiev' => 'Киев',
    'moscow' => 'Москва',
    'our_managers' => 'Наши менеджеры',
    'order_price' => 'Стоимость заказа',
    'calculate' => 'Рассчитать',
    'work_time' => 'Время работы',
    'road_calculate' => 'Проложить маршрут',
    'address' => 'Адрес',
    'contact_us' => 'Связаться',
    'st-wd' => 'Сб - Вс',
    'weekend' => 'выходной',





];