<?php
/**
 * Created by PhpStorm.
 * User: Тарас
 * Date: 27.04.2017
 * Time: 0:26
 */
return [
    'main' => 'Главная',
    'portfolio' => 'портфолио',
    'services' => 'услуги',
    'blog' => 'блог',
    'company' => 'компания',
    'contacts' => 'Контакты',
    'brief' => 'рассчитать проект',
    'show_work' => 'Посмотреть работу',
    'free_exp' => 'Хочу бесплатную
                            быструю экспертизу',
    'sales' => 'к продажам рынка <br> за 6 месяцев',
    'more' => 'Больше',
    'work_examples' => 'Примеры наших работ',
    'more_work' => 'Еще работы',
    'callback' => 'перезвоните мне',
    'callback_or' => 'Или наберите нас',
    'our_clients' => 'Наши клиенты',
    'start_build' => 'Начать строить бренд',
    'subscribe_get' => 'Получать методички и исследования',
    'subscribe' => 'Подписаться',
    'bottom_text' => 'Брендинговое агентство KOLORO - лидер в сфере бренд дизайна. Все права защищены.',
    'adress' => 'ул. Трехсвятительская 5/1-А, <br> офис 1, 2-й этаж',
    'worktime' => 'Пн - Пт    9:00 - 18:00',
    'worktime_weekend' => 'Сб - Вс    выходной',
    'download' => 'Скачать',
    'push_btn' => 'Не теряйте время, жмите на кнопку!',
    'lifehack' => '12 лайфхаков маркетологов нового поколения',
    'no_spam' => 'Ваши данные в безопасности. Никакого SPAM!',
    'your_name' => 'Ваше имя',
    'create_develop' => 'Создаём <span class="small">и</span> Развиваем <br> <span class="orange">Бренды</span>',
    'shops' => 'Сеть магазинов',
    'sites_apps' => 'Сайты и приложения',
    'packaging' => 'Упаковка',
    'form' => 'Заполните форму ниже и мы вам перезвоним!',

    //brief
    'brief_comments' => 'Подписаться на комментарии',
    'brief_logo' => 'Дизайн логотипа',
    'brief_style' => 'Дизайн фирменного стиля',
    'brief_packaging' => 'Дизайн упаковки',
    'brief_interface' => 'Дизайн интерфейса',
    'brief_site' => 'Разработка сайта',
    'brief_layout' => 'Верстка страниц',
    'brief_maintenance' => 'Обслуживание сайта',
    'brief_mobile' => 'Разработка мобильного приложения',

    'brief_search' => 'Поисковая система(Нагуглили)',
    'brief_social' => 'Социальные сети',
    'brief_recommendations' => 'Рекомендации',
//    'brief_other' => 'Другое',
];